<!DOCTYPE html>
<html>

   <head>
      <title>Audi RS4 Avant впервые засветился на тестах - Audi View</title>
      <?php  include "../../../head.php"; ?>
   </head>

   <body>

      <header class="bg-news col-center">
         <div class="filter"></div>
      </header>

      <?php  include "../../../menu.php"; ?>

      <main>

         <div class="content col-center">
            <div class="content-header">
               <div class="description">
                  <img name="content-logo" src="http://audiview.local/logo/logo-icon.png">
                  <p>Audi RS4 Avant впервые засветился на тестах</p>
               </div>
            </div>
            <div class="content-body">

               <p>Немецкая автомобильная компания Audi отправила на первые зимние испытания свой новый RS4 Avant. Новинка впервые была замечена фотошпионами на дорогах Европы.</p>

               <img src="" title="">

               <p>Как можно заметить на представленном фото, Audi RS4 Avant обзавелся более широкими крыльями, что является настоящим подарком для поклонников марки. Также известно, что планируется использование многих новых частей кузова, что сделает экстерьер более агрессивным.</p>

               <p>Автомобиль укомплектован шестицилиндровым двигателем с двойной турбиной, объем 2,9 литра. Точно такой же силовой агрегат используется на спорткаре Porsche Panamera, правда, с некоторыми техническими отличиями. Максимальная скорость достигает 250 километров в час, разгон с места до первой «сотни» занимает 4 секунды. В максимальной комплектации модель сможет разгоняться до 280 километров в час. Премьера автомобиля пройдет в рамках Международного моторшоу во Франкфурте, в конце нынешнего года.</p>

            </div>
         </div>

      </main>

      <?php  include "../../../footer.php"; ?>

      <div class="up"></div>

   </body>

</html>
