<!DOCTYPE html>
<html>

   <head>
      <title>Audi обновила самый быстрый хэтчбек в мире - Audi View</title>
      <?php  include "../../../head.php"; ?>
   </head>

   <body>

      <header class="bg-news col-center">
         <div class="filter"></div>
      </header>

      <?php  include "../../../menu.php"; ?>

      <main>

         <div class="content col-center">
            <div class="content-header">
               <div class="description">
                  <img name="content-logo" src="http://audiview.local/logo/logo-icon.png">
                  <p>Audi обновила самый быстрый хэтчбек в мире</p>
               </div>
            </div>
            <div class="content-body">

               <p>Компания Audi рассекретила обновленную RS3 в кузове хэтчбек. Публичный дебют новинки состоится на автосалоне в Женеве. Продажи самого быстрого хэтчбека в мире на европейском рынке начнутся в апреле нынешнего года.</p>

               <p>Новинку оснастили модернизированным 2,5-литровым бензиновым двигателем с пятью цилиндрами. Мощность агрегата составляет 400 л.с. и 480 Нм — на 33 л.с. больше, чем у предшественника.</p>

               <p>С этим мотором RS3 до 100 км/ч разгоняется за 4,1 секунды. Таким образом, хэтчбек стал на 0,2 с быстрее предшественника и превзошел по этому показателю главного конкурента Mercedes A-Class AMG. Максимальная скорость полноприводной новинки ограничена электроникой на отметке 250 км в час. Двигатель работает в паре с семиступенчатой роботизированной коробкой передач с ??двумя сцеплениями.</p>

               <p>Автомобиль получил заниженную подвеску, керамические тормоза с 310-миллиметровыми дисками и 19-дюймовые колесные диски. В салоне появились новые сиденья и цифровая приборная панель.</p>

            </div>
         </div>

      </main>

      <?php  include "../../../footer.php"; ?>

      <div class="up"></div>

   </body>

</html>
